* 「【主張】海自に派遣命令　航行の安全確保は当然だ」という産経ニュースに「守ってもらうための日米同盟じゃないの？」という前京都弁護士会副会長、秋重実弁護士のツイート
  CLOCK: [2020-01-11 土 14:12]--[2020-01-11 土 14:14] =>  0:02

〉〉〉：Emacs： 2020-01-11（土曜日）14：12　 〉〉〉

akishigemakoto ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW akishigemakoto（秋重実（civilista）） 日時：2020/01/11 12:10 URL： https://twitter.com/akishigemakoto/status/1215833245142511622
> 守ってもらうための日米同盟じゃないの？ https://t.co/hPSGKkLxaB
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Sankei_news（産経ニュース） 日時：2020-01-11 14:14／2020/01/11 12:06 URL： https://twitter.com/kk_hirono/status/1215864442493128704 https://twitter.com/Sankei_news/status/1215832274903560192
> 【主張】海自に派遣命令　航行の安全確保は当然だ https://t.co/tLCald7cam  派遣に反対する野党は、日本関係船舶の安全を外国に頼り切るつもりか。それは、非現実的な一国平和主義の殻に閉じ籠もるに等しい。世界には通用しない無責任な発想は終わりにすべきである。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-11 14:14／2020/01/11 14:08 URL： https://twitter.com/kk_hirono/status/1215864550228025345 https://twitter.com/s_hirono/status/1215862923865677825
> 2020-01-11-140628_秋重実（civilista）@akishigemakoto·1時間守ってもらうための日米同盟じゃないの？.jpg https://t.co/MkaBcS19ml
▶▶▶　　　　　End　　　　　▶▶▶

〈〈〈：Emacs： 2020-01-11（土曜日）14：14 　〈〈〈

* 弁護士業界で注目の三浦義隆弁護士、「人質司法」に関する２つのリツイート
  CLOCK: [2020-01-11 土 14:24]--[2020-01-11 土 14:26] =>  0:02

〉〉〉：Emacs： 2020-01-11（土曜日）14：24　 〉〉〉

RT lawkus（ystk）｜fujibook611（くま夫 @ Hj4+unlasting shadow） 日時：2020-01-11 10:56／2020-01-11 10:50 URL： https://twitter.com/lawkus/status/1215814669698400256 https://twitter.com/fujibook611/status/1215813144972427265
> 非常に重要な指摘。実定法学者と実務家は認めたくないかもしれないが、法史的な検討からはこういう結論にたどり着かざるを得ない。 https://t.co/4lXR7YbrAF

RT lawkus（ystk）｜atsujimura（Akihiko Tsujimura） 日時：2020-01-11 10:56／2020-01-11 10:38 URL： https://twitter.com/lawkus/status/1215814659502039040 https://twitter.com/atsujimura/status/1215810112163434497
> 今や世界的なトピックになってしまった日本の人質司法の問題、やっぱり江戸期の実務が明治/戦後の外形的な西洋法継受の中で悪い形で生き残ったと見る以外あり得ないのがつらい。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-11 14:25／2020/01/11 14:21 URL： https://twitter.com/kk_hirono/status/1215867407933177856 https://twitter.com/s_hirono/status/1215866176787496960
> 2020-01-11-142037_ystk（@lawkus）さんの返信があるツイート　／　Twitter.jpg https://t.co/NbS0HTXJrl
▶▶▶　　　　　End　　　　　▶▶▶

〈〈〈：Emacs： 2020-01-11（土曜日）14：26 　〈〈〈

* 刑事弁護の弁護士報酬について「事案簡明な窃盗事件で200万か！！！」という中村憲昭弁護士のツイート及び深澤諭史弁護士のリツイート
  CLOCK: [2020-01-11 土 14:31]--[2020-01-11 土 14:37] =>  0:06

〉〉〉：Emacs： 2020-01-11（土曜日）14：31　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nakanori930（弁護士 中村憲昭） 日時：2020-01-11 14:32／2020/01/09 16:57 URL： https://twitter.com/kk_hirono/status/1215868964527435776 https://twitter.com/nakanori930/status/1215180751659945984
> 報酬の参考にと某刑事事件専門事務所のHP見たけど凄い。相談料無料と書いた後、具体的事例を挙げて報酬を説明。通常の３倍くらいだな、と安心してたら唐突に着手金の説明。これも通常の３倍かと安心したら身柄事件特例加算、所要１０分以内でも出… https://t.co/LaGnj0da1c
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nakanori930（弁護士 中村憲昭） 日時：2020-01-11 14:31／2020/01/09 16:57 URL： https://twitter.com/kk_hirono/status/1215868900413333504 https://twitter.com/nakanori930/status/1215180752779796480
> 例えば窃盗で逮捕勾留後起訴され、示談後に執行猶予の場合、相談料は無料だが 着手金　60万（普通の事件）＋逮捕20万＋被害者20万＝100万 報酬　40万＋保釈40万＋示談10～30万＝90～120万 出張手当　10分以内の警察署… https://t.co/2QLMpn9MBi
▶▶▶　　　　　End　　　　　▶▶▶

[link:] 2020年01月11日14時28分の登録： ＃深澤諭史　@fukazawas＃のツイート／2020-01-09_1116〜2020-01-11_1341／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年01月11日14時28分 http://hirono2014sk.blogspot.com/2020/01/fukazawas2020-01-0911162020-01.html

138件目 （リツイート）： fukazawas（深澤諭史）｜nakanori930（弁護士 中村憲昭） 日時：2020-01-09 19:31／2020-01-09 16:57 URL： https://twitter.com/fukazawas/status/1215219562607562752 https://twitter.com/nakanori930/status/1215180752779796480
{% tweet 1215219562607562752 %}
> 例えば窃盗で逮捕勾留後起訴され、示談後に執行猶予の場合、相談料は無料だが \n 着手金　60万（普通の事件）＋逮捕20万＋被害者20万＝100万 \n 報酬　40万＋保釈40万＋示談10～30万＝90～120万 \n 出張手当　10分以内の警察署… https://t.co/2QLMpn9MBi

139件目 （リツイート）： fukazawas（深澤諭史）｜nakanori930（弁護士 中村憲昭） 日時：2020-01-09 19:31／2020-01-09 16:57 URL： https://twitter.com/fukazawas/status/1215219545222205440 https://twitter.com/nakanori930/status/1215180751659945984
{% tweet 1215219545222205440 %}
> 報酬の参考にと某刑事事件専門事務所のHP見たけど凄い。相談料無料と書いた後、具体的事例を挙げて報酬を説明。通常の３倍くらいだな、と安心してたら唐突に着手金の説明。これも通常の３倍かと安心したら身柄事件特例加算、所要１０分以内でも出… https://t.co/LaGnj0da1c

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-11 14:36／2020/01/10 02:59 URL： https://twitter.com/kk_hirono/status/1215869991662145537 https://twitter.com/s_hirono/status/1215332284066230272
> 2020-01-10-025736_深澤諭史さんがリツイート弁護士中村憲昭@nakanori930·10時間報酬の参考にと某刑事事件専門事務所のHP見たけど凄い。相談料無料と書いた後、具体的.jpg https://t.co/URK21lodF2
▶▶▶　　　　　End　　　　　▶▶▶

〈〈〈：Emacs： 2020-01-11（土曜日）14：37 　〈〈〈

* 「モリカケと全く同じ構図。どれ1つでも総辞職すべき法治国家の破壊。」という秋重実弁護士（京都弁護士会）と太田啓子弁護士に共通したリツイート
  CLOCK: [2020-01-11 土 14:48]--[2020-01-11 土 15:01] =>  0:13

〉〉〉：Emacs： 2020-01-11（土曜日）14：48　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜knakano1970（中野晃一　Koichi Nakano） 日時：2020-01-11 14:49／2020/01/11 09:42 URL： https://twitter.com/kk_hirono/status/1215873298438881280 https://twitter.com/knakano1970/status/1215796128244850689
> モリカケと全く同じ構図。 どれ1つでも総辞職すべき法治国家の破壊。  1. 安倍と昭恵が公権力と公金を私物化 　　↓ 2. 虚偽答弁や公文書改竄・廃棄 　　↓ 3. 官僚に違法行為の責任押し付け逃亡  「桜を見る会」名簿、廃棄記録… https://t.co/57ioyQEHPA
▶▶▶　　　　　End　　　　　▶▶▶

```
2019年6月刊行『野党が政権に就くとき』（人文書院）、『私物化される国家』（角川新書）、『右傾化する日本政治』（岩波新書） 上智大学国際教養学部教授（政治学） Professor of Political Science, Sophia University
2011年3月からTwitterを利用しています
929 フォロー中
3.8万 フォロワー

［source：］中野晃一　Koichi Nakano（@knakano1970）さん / Twitter https://twitter.com/knakano1970
```

　元のツイートは余り重視しておらず、秋重実弁護士と太田啓子弁護士がリツイートをしたツイートの内容として注目を取り上げたつもりです。一般のアカウントのツイートならしていないと思いますが、元のツイートのプロフィールに「上智大学国際教養学部教授（政治学」とみえました。

　秋重実弁護士のTwitterのタイムラインに安倍政権を批判するツイートやリツイートが多いのは承知していましたが、太田啓子弁護士の場合は、普段あまりみていないタイムラインということもあり、いささか意外性も感じました。

　秋重実弁護士の方は、さきほど気になった別のツイートをまとめ記事として記録していました。その注目ツイートの先に見かけていたと思うので、射程内かと思います。秋重実弁護士のリツイートとしての記録です。

[link:] 2020年01月11日14時06分の登録： ＼秋重実（civilista）　@akishigemakoto＼守ってもらうための日米同盟じゃないの？ http://hirono2014sk.blogspot.com/2020/01/civilistaakishigemakoto_11.html

1件目 （リツイート）： akishigemakoto（秋重実（civilista））｜knakano1970（中野晃一　Koichi Nakano） 日時：2020-01-11 12:26／2020-01-11 09:42 URL： https://twitter.com/akishigemakoto/status/1215837413701931008 https://twitter.com/knakano1970/status/1215796128244850689
{% tweet 1215837413701931008 %}
> モリカケと全く同じ構図。 \n どれ1つでも総辞職すべき法治国家の破壊。 \n \n 1. 安倍と昭恵が公権力と公金を私物化 \n 　　↓ \n 2. 虚偽答弁や公文書改竄・廃棄 \n 　　↓ \n 3. 官僚に違法行為の責任押し付け逃亡 \n \n 「桜を見る会」名簿、廃棄記録… https://t.co/57ioyQEHPA

　次は太田啓子弁護士のツイートの記録です。弁護士業界の生態調査としての観測記録でもあります。

[link:] 2020年01月11日14時45分の登録： ＃弁護士 太田啓子　@katepanda2＃のツイート／2020-01-06_0815〜2020-01-11_1209／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年01月11日14時45分 http://hirono2014sk.blogspot.com/2020/01/katepanda22020-01-0608152020-01.html

9件目 （リツイート）： katepanda2（弁護士 太田啓子）｜knakano1970（中野晃一　Koichi Nakano） 日時：2020-01-11 11:08／2020-01-11 09:42 URL： https://twitter.com/katepanda2/status/1215817842685177857 https://twitter.com/knakano1970/status/1215796128244850689
{% tweet 1215817842685177857 %}
> モリカケと全く同じ構図。 \n どれ1つでも総辞職すべき法治国家の破壊。 \n \n 1. 安倍と昭恵が公権力と公金を私物化 \n 　　↓ \n 2. 虚偽答弁や公文書改竄・廃棄 \n 　　↓ \n 3. 官僚に違法行為の責任押し付け逃亡 \n \n 「桜を見る会」名簿、廃棄記録… https://t.co/57ioyQEHPA

〈〈〈：Emacs： 2020-01-11（土曜日）15：01 　〈〈〈

* 「法律家は大抵ゴーンは有罪だと確信しながら日本の人質司法の問題には反対し、何故かデュープロセスの問題と、有罪無罪の結論の問題が一緒くたに」という過食弁のツイートとタイムライン
  CLOCK: [2020-01-11 土 15:14]--[2020-01-11 土 15:53] =>  0:39

〉〉〉：Emacs： 2020-01-11（土曜日）15：14　 〉〉〉

juntaba1 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW juntaba1（過食弁） 日時：2020/01/10 18:20 URL： https://twitter.com/juntaba1/status/1215564096055078912
> 法律家は大抵ゴーンは有罪だと確信しながら日本の人質司法の問題には反対し、何故かデュープロセスの問題と、有罪無罪の結論の問題が一緒くたにされる言説に頭を抱えるのであった。 https://t.co/x9rSmbr0PL
▷▷▷　　　　　End　　　　　▷▷▷

　２，３日前に取り上げていると思いますが、以前、本人が公開した情報で実名の特定ができている弁護士アカウントになります。

　カルロス・ゴーン氏の問題で日本の刑事司法を批判する弁護士は数多く見てきましたが、「カルロス・ゴーン氏を有罪と確信」というのは弁護士以外でも余り見かけていない気がしました。批判はもちろん多いですが、それは主張があるなら日本で裁判を受けろという類のもので有罪の確信ではないからです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-11 15:22／2020/01/11 15:21 URL： https://twitter.com/kk_hirono/status/1215881670395490304 https://twitter.com/s_hirono/status/1215881501243400193
> 2020-01-11-150738_過食弁@juntaba1·20時間法律家は大抵ゴーンは有罪だと確信しながら日本の人質司法の問題には反対し、何故かデュープロセスの問題と、有罪無罪の結論の問.jpg https://t.co/835ly5ujIr
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-11 15:22／2020/01/11 15:22 URL： https://twitter.com/kk_hirono/status/1215881648459247616 https://twitter.com/s_hirono/status/1215881531610165249
> 2020-01-11-150903_Konsole　Scrrenshot.jpg https://t.co/6dWZgOsPiH
▶▶▶　　　　　End　　　　　▶▶▶

[link:] 2020年01月11日15時11分の登録： ＃過食弁　@juntaba1＃のツイート／2019-12-29_1520〜2020-01-11_1459／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年01月11日15時11分 http://hirono2014sk.blogspot.com/2020/01/juntaba12019-12-2915202020-01.html

　記録にある次のツイートは、三浦義隆弁護士のツイートを公式引用したもので、「それな」という３文字ですが、同意を示したものと考えられます。

20件目 ツイート： juntaba1（過食弁） 日時： 2020-01-10 16:54 URL： https://twitter.com/juntaba1/status/1215542448711032832
{% tweet 1215542448711032832 %}
> それな https://t.co/Q4hiBYauyB

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2020/01/10 10:32 URL： https://twitter.com/lawkus/status/1215446206177927168
> まともな弁護士なら、仮に言い間違いで「無罪を立証」なんて口走ったとしても、その場で「無罪を立証…あっ、間違えました、無罪を主張です」ってなると思うので、そうならなかったのは不思議。「さぶろくじゅうに」って言っちゃったくらいのレベルの話なんですよ法曹的には。
▷▷▷　　　　　End　　　　　▷▷▷

　三浦義隆弁護士のツイートに名前は出ていないですが、森まさこ法務大臣のことに間違いはないはずです。よくみると「無罪を立証」となっています。問題にされていたのは「無罪の証明」でした。検察側に有罪の立証責任があるから間違いというのが弁護士に共通してみられる批判です。

　起訴した以上、検察が有罪の立証をするのも当然のことかと思いますが、弁護側が有効な反論を立証出来なければ有罪の可能性が高まるのではないでしょうか。ここにも「疑わしきは被告人の利益」という大原則の持ち出しをする弁護士が出てきそうですが、実際、有罪になるのがほとんどのはず。

　実質をみれば、有罪の証明も立証も同じに思えますが、森まさこ法務大臣が「有罪の主張」というべきであったという回答が、批判する弁護士らの常套句となっています。有罪の主張のため国外逃亡をした日本に戻り刑事裁判を受けろというのは、表現として弱すぎるもので、国際的な信用をも損ねそうです。

21件目 ツイート： juntaba1（過食弁） 日時： 2020-01-10 15:48 URL： https://twitter.com/juntaba1/status/1215525704609067010
{% tweet 1215525704609067010 %}
> なにこの言い訳。 \n \n ＞ツイッターなどで批判されていた。志位氏は発言を報じた7日付の赤旗の記事について「保釈自体を批判したかのようになっているが、保釈後の政府の対応の問題点を述べたもので、保釈そのものを批判する発言は行っていない」と… https://t.co/C4dX1kpyNi

　弁護士としては珍しくも感じた記事の引用スタイルのツイートです。深澤諭史弁護士の場合は、意図的なのかは分かりようもないですが、記事の本文からの引用なのか、自身のコメントなのかわかりづらいことが多いです。

　次もカルロス・ゴーン氏に関連したツイートですが、返信したツイートをみないとわかりづらくなっています。タイムラインでは見えないものですが、埋め込みツイートならではで、返信先のツイートが表示されています。

27件目 ツイート： juntaba1（過食弁） 日時： 2020-01-10 10:02 URL： https://twitter.com/juntaba1/status/1215438759568625664
{% tweet 1215438759568625664 %}
> @kouryoupapa 突っ張らないとメンツが立たないので引くに引けない結果、海外から見ると何言ってる状態になってしまい、旧日本軍みたいになっている気がします。 \n 組織の論理と関係なく意見を言える人を置いておくべきではと。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kouryoupapa（てっぺー@広島ナゾトキ隊SYAMOJI） 日時：2020-01-11 15:50／2020/01/10 10:00 URL： https://twitter.com/kk_hirono/status/1215888577747243008 https://twitter.com/kouryoupapa/status/1215438176078065667
> @juntaba1 ゴーン絡みの動きを見る限り、法律に関してど素人の集団みたいですもんねぇ（笑）
▶▶▶　　　　　End　　　　　▶▶▶

　上記のツイートも返信先があって、それも過食弁のツイートでした。これは個別のエントリーとして取り上げておいた方がよさそうだと判断します。

　少し見出しを変更しました。「とタイムライン」という追記です。本項目はこれで切り上げ次に続きます。

〈〈〈：Emacs： 2020-01-11（土曜日）15：53 　〈〈〈

* カルロス・ゴーン氏の件で「法務省も検察庁も顧問弁護士を雇ったほうが炎上しないのでは（笑）」、「旧日本軍みたいになっている」という過食弁のツイート
  CLOCK: [2020-01-11 土 16:20]--[2020-01-11 土 16:30] =>  0:10

〉〉〉：Emacs： 2020-01-11（土曜日）16：20　 〉〉〉

juntaba1 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW juntaba1（過食弁） 日時：2020/01/10 09:58 URL： https://twitter.com/juntaba1/status/1215437814856179713
> 法務省も検察庁も顧問弁護士を雇ったほうが炎上しないのでは（笑）
▷▷▷　　　　　End　　　　　▷▷▷

juntaba1 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW juntaba1（過食弁） 日時：2020/01/10 10:02 URL： https://twitter.com/juntaba1/status/1215438759568625664
> @kouryoupapa 突っ張らないとメンツが立たないので引くに引けない結果、海外から見ると何言ってる状態になってしまい、旧日本軍みたいになっている気がします。 \n 組織の論理と関係なく意見を言える人を置いておくべきではと。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-11 16:22／2020/01/11 16:17 URL： https://twitter.com/kk_hirono/status/1215896691410264064 https://twitter.com/s_hirono/status/1215895568842543105
> 2020-01-11-154932_過食弁さんはTwitterを使っています：　「@kouryoupapa　突っ張らないとメンツが立たないので引くに引けない結果、海外から見ると何言ってる状態.jpg https://t.co/IgzJbNZIBV
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-11 16:22／2020/01/11 16:18 URL： https://twitter.com/kk_hirono/status/1215896640696901633 https://twitter.com/s_hirono/status/1215895659632480256
> 2020-01-11-161730_過食弁さんはTwitterを使っています：　「法務省も検察庁も顧問弁護士を雇ったほうが炎上しないのでは（笑）」　／　Twitter.jpg https://t.co/GD2843nuB3
▶▶▶　　　　　End　　　　　▶▶▶

　「法務省も検察庁も顧問弁護士を雇ったほうが炎上しないのでは（笑）」という過食弁のツイートは１月１０日９時５８分のツイートとなっています。つまり昨日のツイートです。どのような顧問弁護士を想定しているのかとても興味深さをおぼえます。

　同じ１０時０２分のツイートには、「突っ張らないとメンツが立たないので引くに引けない結果、海外から見ると何言ってる状態になってしまい、旧日本軍みたいになっている気がします」とあります。そういえばカルロス・ゴーン氏が会見で、パールハーバーを持ち出していたことを思い出しました。

　カルロス・ゴーン氏は日本ですっかり弁護士の毒に染まったように思えるところもあるのですが、弁護士の本質を浮かび上がらせてくれたようにもみています。

〈〈〈：Emacs： 2020-01-11（土曜日）16：30 　〈〈〈

* ゴーン被告のフランスの代理人弁護士の発言に対し、「法務省職員、その場ですぐに突っ込み入れられなかった法曹記者クラブの面々の問題でもあり」というジャーナリストの江川紹子氏のツイート
  CLOCK: [2020-01-11 土 20:12]--[2020-01-11 土 21:35] =>  1:23

〉〉〉：Emacs： 2020-01-11（土曜日）20：12　 〉〉〉

　昨日は「本日休業」の張り紙があった銭湯、今日はゆっくりと貸し切りで入り、明日休業というAコープ能都店で買い物をし、ATMでお金をおろして戻りました。間違って８円を降ろしたのですが千円未満の引き下ろしができるのは今日まで知らずにいました。

　家に戻ってけっこう経ちますが、起きてからテレビは一度もつけていません。今日は起きてパソコンを開くと時刻が１２時５６分でした。朝の８時とか９時になって寝るとその時間に起きることはあったかもしれないですが、そうでもないのに午後に目が覚めたのは数年ぶりです。

　本日は、細かくエントリーをブログ記事として投稿してきました。銭湯に行く前は、深澤諭史弁護士のタイムラインでみた「そういうところだぞ」を中心に取り上げる予定でいたのですが、このジャーナリストの江川紹子氏のツイートは、立ち位置がよく現れてもいるので記録しておきます。

　また、フランスの刑事司法についても少し書いておきたいことがありました。その前に注目したジャーナリストの江川紹子氏のツイートと、そこに公式引用されているツイートをご紹介します。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2020-01-11 20:22／2020/01/11 12:59 URL： https://twitter.com/kk_hirono/status/1215957055900545024 https://twitter.com/amneris84/status/1215845673293107201
> あ゛〜、やっぱり言われちゃってる…(&gt;_&lt;) するっと聞き流して、その場で指摘して大臣に読み直しさせなかった法務省職員、その場ですぐに突っ込み入れられなかった法曹記者クラブの面々の問題でもあり。 https://t.co/0CdsGJEPdV
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜narapress（松永洋介／ならまち通信社） 日時：2020-01-11 20:22／2020/01/11 06:56 URL： https://twitter.com/kk_hirono/status/1215957158115676163 https://twitter.com/narapress/status/1215754268600197120
> 「「有罪を証明するのは検察であり、無罪を証明するのは被告ではない。ただ、あなたの国の司法制度はこうした原則を無視しているのだから、あなたが間違えたのは理解できる」…と皮肉」＞「時代遅れな司法制度、廃止するのはあなた」ゴーン被告弁護… https://t.co/TABqm1sRiQ
▶▶▶　　　　　End　　　　　▶▶▶

```
奈良は情報化されてない情報の宝庫。いろいろ発信していきます／2007〜2016、奈良少年刑務所で社会性涵養プログラム講師／顔写真は奈良ホテルにて。ヘッダー画像は小笠原沖の太平洋。西はりま天文台の皆既日蝕ツアーにて／http：//twilog.org/narapress
奈良市narapress.jp2010年3月からTwitterを利用しています
510 フォロー中
3,124 フォロワー

［source：］松永洋介／ならまち通信社（@narapress）さん / Twitter https://twitter.com/narapress
```

　たぶん、初めてみたアカウントではないと思いますが、ツイートを見た回数は少なく記憶にも残ってはいないので、ほぼ初見のアカウントになります。気になったのは「奈良少年刑務所で社会性涵養プログラム講師」という何かの専門家のような経歴です。

```
この代理人弁護士は、フランスの元人権担当大使のフランソワ・ジムレ氏。声明で、ジムレ氏は「世界人権宣言が採択されて以降、推定無罪や（被告の）尊厳の尊重、自己弁護の権利は公正な裁判における重要な要素だ」と指摘。「国連や主要なNGOは、日本の司法制度を『人質司法』と見なしている」とした上で「日本は、称賛されるべき近代的で先進的な国だ。罪のない人を人質にするような、時代遅れな制度は似合わない。それを廃止するのはあなたの責任だ」と森氏に呼びかけた。

　ゴーン被告は日本時間8日夜からレバノンで記者会見し、日本の司法制度を批判するなどした。森氏はこれを受けて9日未明に記者会見。「潔白というなら司法の場で無罪を証明すべきだ」とした発言には日本国内でも批判が相次ぎ、同日夕に自身のツイッターで訂正。「無罪の『主張』と言うところを『証明』と間違えた。無罪推定の原則は重要で、日本の司法もこの原則を順守している」と釈明した。【ニューヨーク隅俊之】

［source：］「時代遅れな司法制度、廃止するのはあなた」ゴーン被告弁護士が声明　森法相発言に - 毎日新聞 https://mainichi.jp/articles/20200111/k00/00m/040/028000c
```

　平成６年から平成９年の間になるかと思いますが、刑法の勉強をしていた時、大陸法系と英米法系があって、フランスやドイツが大陸法系となっていたように思います。英米法は判例を重視するとなっていた気もしますが、細かいことは記憶にも残ってはいません。法体系の違いを示しただけです。

　また、日本の民事訴訟は、余り知られていないかもしれないですが本人訴訟が原則です。フランスの場合は弁護士の選任が必要条件となっているように本で読んだ記憶がありますし、刑法においても日本の検察の起訴便宜主義ではなく、起訴法定主義となっていたような記憶が微かにあります。

　さらに、より強く印象に残るのは、小倉秀夫弁護士のツイートではなくブログでの記事となっていたように思うのですが、フランスの刑事裁判における国選弁護人の報酬額で、日本とは比較にならない高額なものとなっていたような記憶があります。１０年ほど前のことなので私の記憶も曖昧です。

　当時の小倉秀夫弁護士は、刑事弁護は懲りてやらない、といったことを言いながら、国選刑事弁の報酬については異常なほどのこだわりをみせ、国民健康保険での医師の報酬と同じように、刑事事件での国選弁護人の報酬もそれに匹敵する社会保障が必要などと持論を述べていました。

　時期はそれより何年か下がると思いますが、たまたまテレビでアメリカの医療制度をみていて、マムシに噛まれて病院に行った場合などの医療費を日本とアメリカで比較していましたが、アメリカの方がずいぶんと高額でした。金額は具体的にはっきり記憶にないですが。３００万円だったような気がします。

```
起訴法定主義の特色［編集］
起訴法定主義はドイツなどで採用されている［2］。

起訴法定主義は、訴追機関の恣意を認めず、公平な公訴権の運用を図ろうとするもので、不当な政治的圧力の介入を防止することができるといった長所がある［2］。

一方、犯罪における情状は具体的事件ごとに異なるもので形式的に公平といっても実質的には不公平な場合があり、犯罪者の更生の機会を失わせるおそれがあるという短所もある［2］。

起訴便宜主義の特色［編集］
起訴便宜主義はフランスや日本などで採用されている［2］。

［source：］起訴便宜主義 - Wikipedia https://ja.wikipedia.org/wiki/%E8%B5%B7%E8%A8%B4%E4%BE%BF%E5%AE%9C%E4%B8%BB%E7%BE%A9
```

　初めに「起訴法定主義はドイツなどで採用されている［2］。」という部分を見て、ドイツ１つの例示だがフランスも同じなのかと考えたところ、少しあとに「起訴便宜主義はフランスや日本などで採用されている［2］」とありました。日本とフランスの検察に共通点があったのも意外な発見です。

　次に、民事訴訟の本人訴訟のことです。本人訴訟に関しては意外に情報が乏しく、工夫をしてフランスに関する情報を見つけました。やはりドイツとフランスは弁護士強制主義を確認しましたが、アメリカで本人訴訟が行われているというのは意外で、これまで知らずにいました。

```
本人訴訟の評価にも触れ、「権利保護の観点から、法に精通していない素人が行う本人訴訟においては、訴訟追行上の不手際からその本人自身が不利益を受ける場合がある」「裁判迅速化の観点から、当事者に訴訟手続きや制度の説明などに時間と労力がかかる」などの否定的見解、「自身の紛争問題を本人が主体となって解決することにより満足度が大きい」「訴訟上の法的に構成された問題と異なる次元で当事者にとって『本当の問題』を反映した法的処理が可能になる」などの肯定的見解があるという。
　このように、日本では否定と肯定の意見が混在しているが、ドイツやフランスでは弁護士強制制度を導入しているといわれており、アメリカでは本人訴訟が行われている。

［source：］坂東法務事務所｜本人訴訟、現状維持すべき http://bando-office.com/news/2015/04/27/%E6%9C%AC%E4%BA%BA%E8%A8%B4%E8%A8%9F%E3%80%81%E7%8F%BE%E7%8A%B6%E7%B6%AD%E6%8C%81%E3%81%99%E3%81%B9%E3%81%8D/
```

```
フランスでは、日本の地方裁判所に相当する大審裁判所や控訴院、破毀院で弁護士代理強制を執るが、小審裁判所や商事裁判所、労働裁判所、社会保障事件裁判所、農事賃貸借同数裁判所では、本人訴訟が認められ、手続きも口頭で行われる。「この弁護士代理強制を支えるために、日本の原則償還制度とは異なる、原則給付制の法律扶助制度を採用し、最低賃金所得層は無償でそれを超えた場合は費用の一部を援助する」という。

［source：］坂東法務事務所｜本人訴訟、現状維持すべき http://bando-office.com/news/2015/04/27/%E6%9C%AC%E4%BA%BA%E8%A8%B4%E8%A8%9F%E3%80%81%E7%8F%BE%E7%8A%B6%E7%B6%AD%E6%8C%81%E3%81%99%E3%81%B9%E3%81%8D/
```

　上記にもう１箇所引用をしましたが、フランスでも本人訴訟が認められる場合はあるとのことです。ずいぶん丁寧に情報を分析、整理されていると思ったのですが、弁護士のホームページだと思っていたものが司法書士で、「司法書士　坂東法務事務所」とあります。

　法律事務所は弁護士の事務所名として当たり前で使われていますが、たぶん法務事務所というのは、ここで初めて目にしたように思います。

　記事を見直すと初めの方に「開業以来、３５年間本人訴訟に真摯に取り組んできた私としても本声明に全面的に賛同するものであり、以下週刊法律新聞より引用して紹介します。」とありました。さきほどの私の引用も、その引用部分になるようです。しかし、弁護士には見たことがないわかりやすさです。

　銭湯から帰ってきてからになると思いますが、深澤諭史弁護士のブログ記事を３つほどみて、その簡潔さに驚いていたところでした。スクリーンショットの方も作成しています。

　深澤諭史弁護士のブログ記事は、自分のツイートを１つ埋め込んだツイートの紹介という体裁になっていました。以下に、その本文を引用しご紹介をしておきたいと思います。

　まずは、深澤諭史弁護士のタイムラインでみた、次の本人のツイートがきっかけでした。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/11 17:13 URL： https://twitter.com/fukazawas/status/1215909686962077696
> 専門家と専門家 - 弁護士 深澤諭史のブログ https://t.co/TvpzwDdnle
▷▷▷　　　　　End　　　　　▷▷▷

```
事件の相談者・依頼者にはいろんな方がいらっしゃるのですが，医師とか，あるいは司法書士・公認会計士などの他士業，他，国家資格の有無を問わず，なんらかの専門分野をお持ちの方（つまり専門家）は，必要な情報を提供してくれますし，方針についても理解を示して下さる傾向にあります。
そういうことで，専門家からの依頼の事件というのは，予想よりも良い結果に終わる傾向があります。結構このあたり，知り合いの弁護士とも話したことがあるのですが，傾向はあると思っています。
以下の逆バージョンですね。

［source：］専門家と専門家 ： 弁護士 深澤諭史のブログ http://xn--zqs94lv37b.club/archives/20977673.html
```

　ブログ記事の本文も、ちょうど２ツイート分の文字数はあったようです。

```
今でもちょくちょく感想が寄せられるの、嬉しいですね（・∀・） 

［source：］そのつぶやきは犯罪です(新潮新書) ： 弁護士 深澤諭史のブログ http://xn--zqs94lv37b.club/archives/20896622.html
```

　次のツイートが１つ、埋め込みで掲載されています。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/03 22:09 URL： https://twitter.com/fukazawas/status/1213084960493453312
> 『その「つぶやき」は犯罪です: 知らないとマズいネットの法律知識』｜感想・レビュー・試し読み https://t.co/MX0d1qHvY0 #bookmeter @bookmeterより \n 今でも、感想がちょくちょくきて嬉しいです。 \n （・∀・）
▷▷▷　　　　　End　　　　　▷▷▷

　新着記事が１０件、右サイドにメニューとしてありますが、リンクを開いて文字色が既読に変わっているのは、上記の２つの記事と、次の記事の３つです。

```
そもそもの問題として、これではないかと思っています。

［source：］逃亡の原因 ： 弁護士 深澤諭史のブログ http://xn--zqs94lv37b.club/archives/20887659.html
```

　これも次のツイートが１つ埋め込みとして表示されています。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/01 21:42 URL： https://twitter.com/fukazawas/status/1212353277423058948
> （・∀・）私としては、ゴーン氏の逃亡については、保釈されたことが原因ではなくて、勾留したことが原因だと思う（＾ω＾）
▷▷▷　　　　　End　　　　　▷▷▷

　この深澤諭史弁護士のツイートは、１月１日になっているのが意外に感じましたが、前に少し取り上げているものと思います。改めてですが、深澤諭史弁護士がカルロス・ゴーン氏の逃亡の原因を勾留としています。逮捕とはしていません。在宅起訴が良かったということでしょうか？

　在宅起訴は、ちょくちょくとニュースでみかけますが、逮捕も勾留もされていないはずで、勾留から解放する保釈のように保釈条件をつけることも出来ないのではと考えます。つまりカルロス・ゴーン氏の国外出国も阻止は出来ないことになり、起訴して公判を維持できたとは考えにくです。

　ずいぶんとブログの記事の見出しが、短い文字数となっていますが、これは高野隆弁護士のブログで見てきた特徴によく似ています。そういえば、昨日の金曜日１０日のバイキングの放送ですが、そこに抜粋して高野隆弁護士のブログ記事の内容を紹介していました。

　他にテレビで高野隆弁護士のブログ記事の内容を取り上げたものはみていないのですが、２４時間以内でのまとめ記事のツイートの数が記録的だった弁護士らの反応があったものの、それも１日か２日の間のことで、けっこう日数の経過があったように思います。

　少なくともテレビのバイキングは、レバノンでのカルロス・ゴーン氏の会見の後に、高野隆弁護士のブログ記事の紹介を行っています。拍子抜けという声がとても多かったのも、そのカルロス・ゴーン氏の記者会見となります。

　カルロス・ゴーン氏については、タイムラインで関連したツイートを余り見かけてはいなかったジャーナリストの江川紹子氏になりますが、森まさこ法務大臣の発言を、フランスのカルロス・ゴーン氏の代理人弁護士が皮肉ったという記事に対しは、大きな反応を見せたようです。

　なお、記事にはフランスの弁護士について、カルロス・ゴーンの代理人弁護士などと記載がありました。何を基準にしているのか不明ですが、日本の場合、刑事裁判に弁護士が関わる場合は通常、弁護人、民事裁判の場合は、おそらく例外なく代理人弁護士などとなるはずです。

　刑事裁判において弁護士の関与を通常は弁護人としたのは、数年前から被害者参加制度のようなものがあって、そこに弁護士が被害者側として刑事裁判に関わることがあるからです。つい最近は、国選というものを見かけ、まだ調べてはいないですが、その時に取り上げていると思います。

〈〈〈：Emacs： 2020-01-11（土曜日）21：35 　〈〈〈

* 「無罪主張していた被告人からの感謝の言葉、これが一番メンタルを削られる。」というピピピーッのツイート及び深澤諭史弁護士のリツイート
  CLOCK: [2020-01-11 土 21:40]--[2020-01-11 土 22:12] =>  0:32

〉〉〉：Emacs： 2020-01-11（土曜日）21：40　 〉〉〉

　銭湯で、入浴中に脱衣所に出たタイミングであったか、テレビに輪島市の起舟祭の映像を少しみました。２０時４５分からのNHKのニュース番組でも取り上げがあると思ってみる予定だったのですが、起きてから一度もテレビをつけないまま２１時４２分となっています。

　昨日だと思いますが、テレビで輪島市の輪島前神社の恵比寿講の神事の石川県内ニュースを複数回みることがあって、いどり祭りや酒樽がえし、と並び、これは毎年のことでもあるのですが、明日に輪島市で起舟祭というニュースを見たのは初めてで気になっていたのです。

　起舟祭で思い出すのは「帆柱起こし音頭」ですが、１２月の初めころには「弁護士起こし音頭」として深澤諭史弁護士のツイートもご紹介していたのではないかと思います。

　今日は、銭湯から帰るまでテレビ欄を見ていなかったのですが、１９時から観たいような番組はなかったものの、久しぶりに２１時辺りから北陸朝日放送で、報道番組があるらしいので、それを視聴する予定でいました。よく特番で視聴がなかったり、２２時台にずれ込む番組です。

[link:] » サタデーステーション[字] - Gガイド.テレビ王国 https://t.co/EBa8W1NABO \n 1/11 (土) 20:54 ～ 22:10 （76分） この時間帯の番組表 \n ＨＡＢ(Ch.5) \n ニュース／報道 - 定時・… https://t.co/KDMldQbXfT

　時刻は１２時５５分ですが、これから夕食の支度です。昨日、どんたく宇出津店で買ったなめこと豆腐で味噌汁、本日、Aコープ能都店で買ってきた半額の鯖の干物をフライパンで焼いて食べる予定です。テレビもつけました。

　さて、深澤諭史弁護士のタイムラインで５時間前と表示されているピピピーッのツイートです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜O59K2dPQH59QEJx（ピピピーッ） 日時：2020-01-11 21:58／2020/01/11 16:15 URL： https://twitter.com/kk_hirono/status/1215981278798860291 https://twitter.com/O59K2dPQH59QEJx/status/1215894927952859136
> 無罪主張していた被告人からの感謝の言葉、これが一番メンタルを削られる。  「早いものであれから1年が経ちました。私のことを最後まで信じて...心より感謝をしています。本当に本当にありがとうございます。...まだまだ刑期は残っていま… https://t.co/DgTx2VKmPs
▶▶▶　　　　　End　　　　　▶▶▶

　「...まだまだ刑期は残っていますがこれも定めと思い...」なんて手紙が届いたらHP9割減。」がTwitterAPIで取得出来なかった部分になります。最初このツイートの意味が理解できなかったのですが、２，３回読んで理解をしました。

　要するに、無罪主張をしていた被告人の刑事弁護をし、力及ばず被告人が実刑判決で服役、１年後に手紙をくれたという話のようです。そのまま歌の歌詞でもできそうな物語ですが、深澤諭史弁護士のリツイートとしてみることで、異様な様相を察知してしまいます。

　再審請求の話がないのも気になるところです。無罪主張といっても、無実の冤罪とは限らず、証拠で犯罪の成立を否定する被告人というのも想定はされるところですが、無実で無罪の被告人が服役を定めと受け止めるのであれば、それはそれで意味合いが違ってきそうです。

　ずいぶん久しぶりになりますが、「ポッキーゲーム」のツイートのことを思い出しました。法クラの間で、人気があるようにも見えたツイートになります。まとめ記事を作成すれば、ツイートを探し出すことができるかと思います。

〈〈〈：Emacs： 2020-01-11（土曜日）22：12 　〈〈〈

* 「無罪主張していた被告人からの感謝の言葉、これが一番メンタルを削られる。」という深澤諭史弁護士のリツイートで思い出した、過去の法クラの流行語「ポッキーゲーム」のこと
  CLOCK: [2020-01-11 土 23:24]--[2020-01-11 土 23:37] =>  0:13

〉〉〉：Emacs： 2020-01-11（土曜日）23：24　 〉〉〉

　始まりは、ダイオウグソクムシのアイコンのアカウントのツイートでした。アイコンはその後、変わっていますがいずれもダイオウグソクムシだったと思います。今のところ、２つしか記憶にないアイコンですが、前のものの方が、「ウオノエ」、「タイノエ」に似ている印象でした。

[link:] 2020年01月11日22時17分の登録： REGEXP：”ポッキーゲーム”／データベース登録済みツイート：2020年01月11日22時15分の記録：ユーザ・投稿：53／70件 http://hirono2014sk.blogspot.com/2020/01/regexp2020011122155370.html


```
アカウント名	ツイート数	リツイート数
自家製パンチェッタ（jikapan）	3	0
高橋雄一郎（kamatatylaw）	0	1
霞 司郎㌥（kasumi_shiro）	0	1
ノースライム（noooooooorth）	2	3
中村元弥（1961kumachin）	0	2
弁護士渡邉恭子（なべきょう）＠過眠症（wata_nabekyo_ko）	0	1
Kenji NAGATA（penology_nagata）	0	1
都 行志（Miyako_Koji）	0	3
弁護士あだちけいた㌠（keita_adachi）	0	2
TｰTAKA（TGN54）	0	1
新谷泰真（yasumasa218）	0	1
らめーん（shouwayoroyoro）	0	3
（un_co_the2nd）	0	2
ＫＢブラック（bengoshi_black）	0	2
えきなんローヤー（ekinan_lawyer）	0	1
村松 謙（kmuramatsu）	0	1
ystk（lawkus）	0	1
新進気鋭のこたんせ（kotadon）	0	1
仙猫カリン@ラグビー1列目（Bibendum65）	0	1
西野七瀬さん(仮)=のぶさん（nobusan1979）	0	2
坂本正幸（sakamotomasayuk）	0	2
くまえもん（kumaemon9）	1	0
ぎたべん（guitar_ben）	0	1
レーティア（galaxy_idol02）	0	1
しゃいん♥（shine_sann）	0	1
ねこパスタ（フグぶち殺し部）（abcabcabc999666）	0	1
弁護士　野田隼人（nodahayato）	0	1
りんご（__apple13）	0	1
中村剛（take-five）（take___five）	0	1
shoya（sho_ya）	0	1
レモン牛乳（beautifulday00）	0	1
スドー?（stdaux）	0	1
あわわ（bubblinkace）	0	1
小動物を愛するしんさん（aphros67）	0	1
サイ太（uwaaaa）	0	1
KURODA takashi（kitaguni_b）	0	1
紫苑@療養中（shionygr）	0	1
弁護士　戸舘圭之（todateyoshiyuki）	0	1
弁護士 マンション管理士 桃尾俊明（momoo_t）	0	1
icchan（icchan41543407）	0	1
泥濘大魔王サイケ（k_sawmen）	0	1
⎳法律好きなVtuberじゃこにゃー（Jakotsunya）	0	1
なかじ（h_nakaji）	0	1
ssk_krr（ssk_krr）	0	1
とろろ（lit_soc）	0	1
レモミル（Lemon_and_Milk）	0	1
ボーン・トゥー・ラブ（depon2010）	0	1
まーやん（masayar2）	0	1
えび（ebiben2008）	0	1
芳賀淳（jjjhaga）	0	1
allizdoa（allizdoa）	0	1
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）	1	0
告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中（kk_hirono）	2	0


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”ポッキーゲーム”／データベース登録済みツイート：2020年01月11日22時15分の記録：ユーザ・投稿：53／70件 http://hirono2014sk.blogspot.com/2020/01/regexp2020011122155370.html
```

　法クラのリツイートが多いですが、全体を確認しているわけではありません。以前、小倉秀夫弁護士のツイートで何度か観た大喜利がこのことかとも思うのですが、余り理解が出来ていなかった言葉でもあります。

```
寄席においてトリ（最後を飾る出演者）がいない場合、それに代わる最後の演目として観客へのいわばアンコールに相当するサービスとして行われていたもの。余興として、その日の寄席の複数の出演者が再び登場し、観客からテーマをもらって互いに芸を競い合った。

歌舞伎の「大切」（一日の興行の最終幕最後の場面）にちなんだ名であり、「喜利」は客も喜び、演者も利を得るという意味の当て字である。このように「大喜利」は寄席のプログラムを指す言葉であったが、そのうち出し物そのものを表す語となっていく。

「笑点」での大喜利が定着したため、近年のテレビ番組やインターネット上などで行われる「大喜利」は、司会者の出題に対して、ひねりを効かせて答える、といった言葉遊びゲームの集合そのものを指すことが多いが、本来この形式のものは、様々な大喜利のうち「とんち」と呼ばれるものである。

元来の大喜利ではこの他に、歌や踊りの披露、三題噺、にわか（即興の芝居。数人の芸人が幽霊に扮して登場する道具入りの怪談噺など）、芸人による相撲、裁判の真似事など、趣向を凝らしたさまざまなものが行われている。

［source：］大喜利 - Wikipedia https://ja.wikipedia.org/wiki/%E5%A4%A7%E5%96%9C%E5%88%A9
```

　あらためて調べてみた大喜利ですが、意味合いも複数あるようで、やはり理解が容易ではないと感じるところです。

　時刻は２３時３３分です。テレビに生瀬勝久という俳優が出てきましたが、ずいぶん久しぶりです。数年前、急逝された俳優とどこか似ているところがあって、最初に名前が出てきた時は、おやっと思いました。還暦とも冒頭に紹介されていました。弁護士役としても観たおぼえがある俳優です。

76：2020-01-11_22:13:03 ＊ 「無罪主張していた被告人からの感謝の言葉、これが一番メンタルを削られる。」というピピピーッのツイート及び深澤諭史弁護士のリツイート https://hirono-hideki.hatenadiary.jp/entry/2020/01/11/221301

　本項目は、上記エントリーの続きでもあります。タイノエについても再度、まとまったものをエントリーにしておきたいとは前から考えていました。

〈〈〈：Emacs： 2020-01-11（土曜日）23：37 　〈〈〈

* 「私のブロック基準の一つに、私のツイートを曲解または歪曲して訂正しないアカウントというのがあります。」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイート
  CLOCK: [2020-01-11 土 23:39]--[2020-01-11 土 23:47] =>  0:08

〉〉〉：Emacs： 2020-01-11（土曜日）23：39　 〉〉〉

　モトケンこと矢部善朗弁護士（京都弁護士会）のツイートについては、ここ数日間でもエントリーとして記録しておきたかったものがいくつかあるのですが、対応しきれないというのも現実問題です。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/11 16:19 URL： https://twitter.com/motoken_tw/status/1215896117553975296
> @ktgohan 私のブロック基準の一つに、私のツイートを曲解または歪曲して訂正しないアカウントというのがあります。 \n 訂正されないのであれば、基準該当としてブロックします。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-11 23:45／2020/01/11 23:44 URL： https://twitter.com/kk_hirono/status/1216008145186635776 https://twitter.com/s_hirono/status/1216007995491901440
> 2020-01-11-231919_モトケンさんはTwitterを使っています：　「@ktgohan　私のブロック基準の一つに、私のツイートを曲解または歪曲して訂正しないアカウントというのが.jpg https://t.co/jN0EqTNULV
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-11 23:45／2020/01/11 23:44 URL： https://twitter.com/kk_hirono/status/1216008130263302145 https://twitter.com/s_hirono/status/1216007965343268866
> 2020-01-11-231639_モトケン@motoken_tw·6時間返信先：@ktgohanさん私のブロック基準の一つに、私のツイートを曲解または歪曲して訂正しないアカウントというのが.jpg https://t.co/SAMsnAEBsf
▶▶▶　　　　　End　　　　　▶▶▶

　モトケンこと矢部善朗弁護士（京都弁護士会）ならではの、強烈なえぐみのようなものを感じさせるツイートですが、自身のブロック基準について具体的に説明をしています。私のアカウントの場合はどうなるのか、それも含めての名誉毀損での刑事告訴の手続き進行です。

〈〈〈：Emacs： 2020-01-11（土曜日）23：47 　〈〈〈

* 新・情報７daysニュースキャスターのニュースワードラインキングで６位だった「三宅雪子の遺体発見」、見出しのみで内容は取り上げがなかった
  CLOCK: [2020-01-11 土 23:59]--[2020-01-12 日 00:08] =>  0:09

〉〉〉：Emacs： 2020-01-11（土曜日）23：59　 〉〉〉

［link：］ 三宅雪子 - Twitter検索 / Twitter https://twitter.com/search?q=%E4%B8%89%E5%AE%85%E9%9B%AA%E5%AD%90&src=typed_query

　気になったのでTwitterで検索をしたところ、気になるツイートの発見がありました。日付が変わるタイミングです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mukuyamarai（💯天才夢来山@来夢ちゃん☆雪組） 日時：2020-01-12 00:00／2020/01/07 00:30 URL： https://twitter.com/kk_hirono/status/1216012014595690496 https://twitter.com/mukuyamarai/status/1214207586729283584
> 雪ちゃん！おやすみ！じゃあね！バイバイ！またね！！  #三宅雪子 https://t.co/Xjtfa6ipcI
▶▶▶　　　　　End　　　　　▶▶▶

　上記は数日前にもみていたツイートで、２つの写真があります。２歳にはなっていないと思われる三宅雪子さんの幼少期の写真のようです。訃報があってから初めて知ったことですが、昭和３９年の生まれで同級生とも確認しましたが、記憶にはないような古い時代の子供服です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜honest_kuroki（本物黒酒） 日時：2020-01-12 00:03／2020/01/07 15:19 URL： https://twitter.com/kk_hirono/status/1216012836205281280 https://twitter.com/honest_kuroki/status/1214431398838198273
> これ、#三宅雪子 さんが消された理由かも🥶 彼女の遺体が東京湾に浮かんだのは、父親が北方四島について天皇の御言葉を聞いた外務省情文局長だったことを示すツイートした数日後😱 これから結ぶ露日平和条約に不利な天皇の御言葉まで他言してし… https://t.co/g45FL1oSWa
▶▶▶　　　　　End　　　　　▶▶▶

　上記は初めて見るツイートです。昭和天皇と北方領土問題を絡めているようですが、これは初めて見たものです。これで消される、つまり他殺されることはないように思いますが、このツイートのみを見ての感想です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hitatiya（夜明け前:Before Dawn（QArmyJapanFlynn）） 日時：2020-01-12 00:06／2020/01/06 14:19 URL： https://twitter.com/kk_hirono/status/1216013401282924546 https://twitter.com/hitatiya/status/1214053890829647872
> 知的障害を持つ弟さんを残して、自殺しますか❓ お母さんを亡くした時弟さんのケアであんなに奔走していたのに 頼る人が無くなったら、弟さんがどうなるか❓ 責任感の強い彼女が自殺するとはどうしても思えない😭😭 #三宅雪子  https://t.co/g5lPBC6VoY
▶▶▶　　　　　End　　　　　▶▶▶

　上記のツイートの内容は全く初めてしりました。「知的障害を持つ弟さんを残して、自殺しますか❓」とあります。三宅雪子さんの意外な一面をみたということもありますが、表にはでない人物の情報として、割合ありがちなことなのかとも考えました。

〈〈〈：Emacs： 2020-01-12（日曜日）00：08 　〈〈〈


